<?php
$app_title = 'Дикломед';

$btn_order = 'Заказать препарат';

$btn_instruction = 'Инструкция по применению';

$phone_1 = '061 2 203 203';
$phone_2 = '095 2 209 209';

$header = [
    'lang_menu' => 'Выбор языка',
    'application' => 'Консультация по применению:',
];

$top = [
    'title' => 'Дикломед',
    'sub_title' => 'Уникальная формула избавления от боли​',
    'title_bg' => 'Дикломед',
    'price' => '48.00',
    'price_currency' => 'грн',
    'certificate' => 'Сертификат качества',
];
$composition = [
    'title' => 'Состав',
    'item' => [
        [
            'image' => './images/content/composition/composition-1.jpg',
            'title' => 'Диклофенак натрия 5%',
        ],
        [
            'image' => './images/content/composition/composition-2.jpg',
            'title' => 'Девясила экстракт',
        ],
        [
            'image' => './images/content/composition/composition-3.jpg',
            'title' => 'Камфора',
        ],
        [
            'image' => './images/content/composition/composition-4.jpg',
            'title' => 'Ментол​',
        ],
    ],
    'description' => 'Девясила экстракт - обладает противовоспалительным и дезинфицирующим действием, чинить мягкий но Эффективный Влияние на сустав. Ментол - имеет местноанестезирующие Свойства, стимулирует холодовые рецепторы кожи. Камфора - проявляет обезболивающие, гиперемическая, антисептическое свойства.',
];
$recommendation = [
    'title' => 'Рекомендации к использованию',
    'description' => '<p>Рекомендуется применять в качестве вспомогательного средства для улучшения подвижности суставов и уменьшение дискомфортных ощущений.</p><p>Эффективность действия крема на гелевой основе обусловлена ​​наличием активных компонентов, входящих в его состав. Для более эффективной и быстрой действия, в состав входит также диклофенак натрия (Вид фениуксусной кислоты) способен быстро ослабить, а затем и устранить боль в месте нанесения. Он снимает отечность и повышает тонус кожи.</p><p>Этот гель просто незаменим при растяжении связок и мышц, воспалении суставов, радикулитах, артритах, ревматизме, остеоартрозе.</p>',
];
$warning = [
    'text' => 'Самолечение может быть опасным для вашего здоровья',
];

$footer = [
    'text' => '© 2019 «Живая Вода». Все права защищены.'
];