<?php
$app_title = 'Парастоп';

$btn_order = 'Заказать препарат';

$btn_instruction = 'Инструкция по применению';

$phone_1 = '061 2 203 203';
$phone_2 = '095 2 209 209';

$header = [
    'lang_menu' => 'Выбор языка',
    'application' => 'Консультация по применению:',
];

$top = [
    'title' => 'Дикломед',
    'sub_title' => 'Уникальная формула избавления от боли​',
    'title_bg' => 'Дикломед',
    'price' => '48.00',
    'price_currency' => 'грн',
    'certificate' => 'Сертификат качества',
];
$composition = [
    'title' => 'Состав',
    'item' => [
        [
            'image' => './images/content/composition/composition-1.jpg',
            'title' => 'Диклофенак натрия 5%',
        ],
        [
            'image' => './images/content/composition/composition-2.jpg',
            'title' => 'Девясила экстракт',
        ],
        [
            'image' => './images/content/composition/composition-3.jpg',
            'title' => 'Камфора',
        ],
        [
            'image' => './images/content/composition/composition-4.jpg',
            'title' => 'Ментол​',
        ],
    ],
    'description' => 'Девясила экстракт - обладает противовоспалительным и дезинфицирующим действием, чинить мягкий но Эффективный Влияние на сустав. Ментол - имеет местноанестезирующие Свойства, стимулирует холодовые рецепторы кожи. Камфора - проявляет обезболивающие, гиперемическая, антисептическое свойства.',
];
$recommendation = [
    'title' => 'Рекомендации к использованию',
    'description' => '<p>Призначення: крем на гелевій основі рекомендовано застосовувати як допоміжний засіб для покращення рухливості суглобів та зменшення дискомфортних відчуттів.</p><p>Ефективність дії крему на гелевій основі обумовлена наявністю активних компонентів, що входять до його складу. Для більш ефективної та швидкої дії, до складу входить також диклофенак натрію (Вид феніуксусной кислоти) здатний швидко послабити, а потім і усунути біль в місці нанесення. Він знімає набряклість і підвищує тонус шкіри.</p><p>Цей гель просто незамінний при розтягуванні зв\'язок і м\'язів, запаленні суглобів, радикулітах, артритах, ревматизмі, остеоартрозі.</p>',
];
$warning = [
    'text' => 'Самолечение может быть опасным для вашего здоровья',
];

$footer = [
    'text' => '© 2019 «Живая Вода». Все права защищены.'
];