<?php
$app_title = 'Парастоп';

$btn_order = 'Замовити препарат';
$btn_instruction = 'Інструкція по застосуванню';

$phone_1 = '061 2 203 203';
$phone_2 = '095 2 209 209';

$header = [
    'lang_menu' => 'Вибір мови',
    'application' => 'Консультація по застосуванню:',
];

$top = [
    'title' => 'Дикломед',
    'sub_title' => 'Унікальна формула позбавлення від болю​',
    'title_bg' => 'Дикломед',
    'price' => '48.00',
    'price_currency' => 'грн',
    'certificate' => 'Сертифікат якості',
];

$composition = [
    'title' => 'Cклад',
    'item' => [
        [
            'image' => './images/content/composition/composition-1.jpg',
            'title' => 'Диклофенак натрия 5%',
        ],
        [
            'image' => './images/content/composition/composition-2.jpg',
            'title' => 'Екстракт оману',
        ],
        [
            'image' => './images/content/composition/composition-3.jpg',
            'title' => 'Камфора',
        ],
        [
            'image' => './images/content/composition/composition-4.jpg',
            'title' => 'Ментол​',
        ],
    ],
    'description' => 'Екстракт оману – володіє протизапальною та дезінфікуючою дією, чинить м’який але ефективний вплив на суглоби. Ментол – має місцевоанестезуючі властивості, стимулює холодові рецептори шкіри. Камфора – проявляє знеболюючі, гіперемічні, антисептичні властивості.',
];
$recommendation = [
    'title' => 'Рекомендації до використання',
    'description' => '<p>Рекомендовано застосовувати як допоміжний засіб для покращення рухливості суглобів та зменшення дискомфортних відчуттів.</p><p>Ефективність дії крему на гелевій основі обумовлена наявністю активних компонентів, що входять до його складу. Для більш ефективної та швидкої дії, до складу входить також диклофенак натрію (Вид феніуксусной кислоти) здатний швидко послабити, а потім і усунути біль в місці нанесення. Він знімає набряклість і підвищує тонус шкіри.</p><p>Цей гель просто незамінний при розтягуванні зв\'язок і м\'язів, запаленні суглобів, радикулітах, артритах, ревматизмі, остеоартрозі.</p>',
];
$warning = [
    'text' => 'Самолікування може бути небезпечним для вашого здоров\'я',
];

$footer = [
    'text' => '© 2019 «Жива Вода». Всі права захищені.'
];